Repository: WojciechSocha/company-info
Catalog: languages/company_info-*.po
Languages: pl_pl

source: Company Info
pl_pl: Informacje o firmie

source: Please enter valid e-mail #1.
pl_pl: Proszę wpisać poprawny adres e-mail 1.

source: Please enter valid e-mail #2.
pl_pl: Proszę wpisać poprawny adres e-mail 2.

source: Options saved.
pl_pl: Opcje zapisane.

source: Basic information
pl_pl: Informacje podstawowe

source: Full name of company #1:
pl_pl: Pełna nazwa firmy nr 1

source: Suffix of company #1:
pl_pl: Dopisek firmy nr 1

source: Tax ID of company #1:
pl_pl: NIP firmy nr 1

source: Registration ID of company #1:
pl_pl: REGON firmy nr 1

source: Full name of company #2:
pl_pl: Pełna nazwa firmy nr 2

source: Suffix of company #2:
pl_pl: Dopisek firmy nr 2

source: Tax ID of company #2:
pl_pl: NIP firmy nr 2

source: Registration ID of company #2:
pl_pl: REGON firmy nr 2

source: Address information
pl_pl: Informacje adresowe

source: Street address:
pl_pl: Adres:

source: Post code:
pl_pl: Kod pocztowy:

source: City:
pl_pl: Miasto:

source: Geographical latitude:
pl_pl: Szerokość geograficzna:

source: Geographical longitude:
pl_pl: Długość geograficzna:

source: Contact information
pl_pl: Informacje kontaktowe

source: Phone #1:
pl_pl: Nr telefonu 1:

source: Phone #2:
pl_pl: Nr telefonu 2:

source: Phone #3:
pl_pl: Nr telefonu 3:

source: Fax #1:
pl_pl: Nr faksu 1:

source: Fax #2:
pl_pl: Nr faksu 2:

source: E-mail #1:
pl_pl: Adres e-mail 1:

source: E-mail #2:
pl_pl: Adres e-mail 2:

source: Settings
pl_pl: Ustawienia

source: Support
pl_pl: Wsparcie

source: Address
pl_pl: Adres

source: Phones
pl_pl: Telefony

source: Fax
pl_pl: Faks

source: E-mail
pl_pl: Adres e-mail

source: Geographical
pl_pl: Dane geograficzne

source: Latitude
pl_pl: Szerokość

source: Longitude
pl_pl: Długość
